brew "autoconf"
brew "bash"
brew "bat"
brew "cmake"
brew "coreutils"
brew "gh"
brew "git"
brew "grep"
brew "jq"
brew "shellcheck"
brew "sqlite"
brew "vim"
brew "wget"

cask "alfred"
cask "docker"
cask "google-chrome"
cask "google-japanese-ime"
cask "karabiner-elements"
cask "visual-studio-code"
